"About %@" = "關於 %@";
"Hide %@" = "隱藏 %@";
"Hide Others" = "隱藏其他";
"Show All" = "顯示全部";
"Quit %@" = "結束 %@";

"Another %@ is currently running. Please close all instances of it now." = "另一個 %@ 正在運行。請立即關閉其相關的所有操作。";
"Are you sure you want to exit %@ setup?" = "你確定要取消安裝 %@ 嗎?";
"Are you sure you want to exit before the process is completed?" = "你確定要在安裝完成之前離開嗎？";
"Due to some error, the installation cannot be completed. Please check your Internet connection and try again. You can also click \"Direct Download\" to get a full package from the official website." = "由於某些錯誤，無法完成安裝。 請檢查您的互聯網連接，然後重試。 您也可以單擊“直接下載”以從官方網站獲取完整軟件包。";
"I've read and agreed to %@" = "我已閱讀並同意%@";
"%@ License Agreement" = "%@授權協議";
"Install" = "安裝";
"Installing...please wait ( %1.1f%% finished)" = "正在安裝…請等候（%1.1f%%已完成）";
"Please agree %@ License Agreement before installing %@!" = "請先同意 %@授權協議，再進行 %@ 安裝!";
"Continue" = "繼續";
"Direct Download" = "直接下載";
"Exit" = "離開";
"OK" = "確定";
"Try Again" = "重試";
